/* Class = "NSComboBox"; gToolTip = "Enter email address, like user@domain.com. To send message to more than one address, enter two emails separated by commas."; ObjectID = "13"; */
"Enter email address, like user@domain.com. To send message to more than one address, enter two emails separated by commas." = "Digite o endereço de email, como user@domain.com. Para enviar a mensagem para mais de um endereço, entre dois e-mails separados por vírgulas.";

/* Class = "NSTabViewItem"; label = "Message"; ObjectID = "81"; */
"Message" = "Mensagem";

/* Class = "NSTabViewItem"; label = "Fields"; ObjectID = "117"; */
"Fields" = "Campoas";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "125"; */
"OtherViews" = "Outras Exibições";

/* Class = "NSMenuItem"; title = "Popup"; ObjectID = "126"; */
"Popup" = "Popup";

/* Class = "NSMenuItem"; title = "Text area"; ObjectID = "127"; */
"Text area" = "Área de texto";

/* Class = "NSMenuItem"; title = "Text field"; ObjectID = "128"; */
"Text field" = "Campo de texto";

/* Class = "NSMenuItem"; title = "Check box"; ObjectID = "129"; */
"Check box" = "Caixa de verificação";

/* Class = "NSMenuItem"; title = "Radio buttons"; ObjectID = "130"; */
"Radio buttons" = "Botões rádio";

/* Class = "NSMenuItem"; title = "Hidden"; ObjectID = "134"; */
"Hidden" = "Oculto";
/* Class = "NSTabViewItem"; label = "Text"; ObjectID = "140"; */
"Text" = "Texto";

/* Class = "NSTabViewItem"; label = "Multiple"; ObjectID = "143"; */
"Multiple" = "Múltiplo";

/* Class = "NSMenuItem"; title = " "; ObjectID = "182"; */
" " = " ";
/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "246"; */
"Tab" = "Guia";
/* Class = "NSMenuItem"; title = "Send button"; ObjectID = "390"; */
"Send button" = "Botão enviar";

/* Class = "NSTextFieldCell"; title = "Send to:"; ObjectID = "512"; */
"Send to:" = "Enviar para:";

/* Class = "NSTextFieldCell"; title = "Be sure to send yourself a test message from the published site, from time to time, to verify operation."; ObjectID = "513"; */
"Be sure to send yourself a test message from the published site, from time to time, to verify operation." = "Certifique-se de enviar uma mensagem de teste a partir do site publicado, de vez em quando, para verificar a operação.";

/* Class = "NSTextFieldCell"; title = "Your address will be encrypted."; ObjectID = "514"; */
"Your address will be encrypted." = "Seu e-mail será codificado.";

/* Class = "NSButtonCell"; title = "Copy to sender"; ObjectID = "515"; */
"Copy to sender" = "Copiar para enviar";

/* Class = "NSTextFieldCell"; title = "This service is provided by Karelia as a courtesy only. Karelia cannot and does not guarantee the delivery of email through its relay, any spam filters, or other third party systems."; ObjectID = "516"; */
"This service is provided by Karelia as a courtesy only. Karelia cannot and does not guarantee the delivery of email through its relay, any spam filters, or other third party systems." = "Este serviço é prestado pela Karelia somente como cortesia. A Karelia não pode e não garante a entrega de e-mails através do seu revezamento, filtros de spam, ou outros sistemas de terceiros.";

/* Class = "NSTextFieldCell"; title = "Type"; ObjectID = "517"; */
"Type" = "Tipo";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "519"; */
"Label" = "Etiqueta";

/* Class = "NSTextFieldCell"; title = "Value"; ObjectID = "521"; */
"Value" = "Valor";

/* Class = "NSButtonCell"; title = "On by default"; ObjectID = "523"; */
"On by default" = "Ligado por padrão";

/* Class = "NSTextFieldCell"; title = "Default value"; ObjectID = "524"; */
"Default value" = "Valor padrão";

/* Class = "NSTextFieldCell"; title = "Choices"; ObjectID = "526"; */
"Choices" = "Escolhas";

/* Class = "NSTextFieldCell"; placeholderString = "Specify items, separated by commas"; ObjectID = "527"; */
"Specify items, separated by commas" = "Especificar os itens, separados por vírgulas";
/* Class = "NSBox"; title = "Box"; ObjectID = "562"; */
"Box" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Label Position"; ObjectID = "564"; */
"Label Position" = "Posição da Etiqueta";
/* Class = "NSMenuItem"; title = "Above"; ObjectID = "568"; */
"Above" = "Em Cima";

/* Class = "NSMenuItem"; title = "Side"; ObjectID = "569"; */
"Side" = "Ao Lado";